candies_info = ['-----------------------------------------------------------------------------------------------------',
                'К О Н Ф Е Т К И',
                'Правила игры простые. Насыпаете конфет столько, сколько хотите.',
                'Игрок, чередуясь с компьютером, берёт заранее обговоренное количество конфет из общей кучи.',
                'Тот, кто заберёт последнюю конфету, побеждает в игре и зарабатывает сахарный диабет, если он человек.',
                'Удачи.',
                '-----------------------------------------------------------------------------------------------------'
                ]