candies_info = ['-----------------------------------------------------------------------------------------------------',
                'К О Н Ф Е Т К И',
                'Правила игры простые. Насыпаете конфет столько, сколько хотите. Например 100.',
                'Игроки по очереди берут заранее обговоренное количество конфет из общей кучи. Например, не более 10.',
                'Тот, кто заберёт последнюю конфету, забирает себе все конфеты и зарабатывает сахарный диабет.',
                'Удачи.',
                '-----------------------------------------------------------------------------------------------------'
                ]
